export const resultsText = `
<strong>Ваши результаты после работы со мной:</strong>

• Избавитесь от негативных мыслей и эмоций.
• Найдете решения наболевших проблем.
• Узнаете истинную мотивацию своих действий и к чему она вас приводит.
• Поймете, как улучшить отношения с партнером, родителями и коллегами и как отношения с родителями влияют на ваш бизнес.
• Забудете про чувство усталости и узнаете как сохранять больше энергии и быть в “потоке” как можно дольше.
• Научитесь получать удовольствие от жизни и отношений, узнаете как строятся здоровые отношения.
• Проработаем блоки связанные с деньгами, узнаете что мешало вам получать больше.
`

export const neededText = `
<strong>Вам нужна моя консультация, если вы:</strong>

• Стараетесь двигаться вперед, но результата нет.
• Переживаете каждый день как день сурка.
• Вы находитесь в депрессии, апатии, неуверенны в себе.
• Потеряли смысл жизни.
• Переживаете утрату, одиночество.
• Испытываете проблемы в общении с друзьями, коллегами, родителями или партнером.
• Имеете какие-либо сложности в делах. Постоянно сталкиваетесь с трудностями.
• Нуждаетесь в переменах.
`

export const notNeededText = `
<strong>Вам не нужна моя консультация, если вы:</strong>

• Не хотите меняться. Изменения вас и ситуаций в вашем бизнесе или отношениях неизбежны, так что если вы этого боитесь и не хотите меняться вам не следует приходить.
• Сомневаетесь о ее необходимости.
• Закрыты от новой информации.
`

export const aboutText = `
Я уже на протяжении нескольких лет занимаюсь коррекцией проблем бизнеса и отношений клиентов путем внутренней трансформации самих клиентов.
Ведь ваша реальность исходит из вас и все что с вами происходит это отражение вас самих.
`
